Repository: joedolson/accessible-twin-cities
Catalog: lang/universal-*.po
Languages: es_es

source: Error: Page not found!
es_es: Error: página no encontrada.

source: Sorry, the page you requested could not be located.
es_es: Disculpa, la página que pediste no ha podido ser localizada.

source: Thanks for your patience!
es_es: ¡Gracias por tu paciencia!

source: Browse the site map
es_es: Navega por el mapa del sitio

source: One opinion on &ldquo;%2$s&rdquo;
es_es: Una opinión sobre &ldquo;%2$s&rdquo;

source: Comment navigation
es_es: Navegación de comentarios

source: &larr; Older Comments
es_es: &larr; comentarios más antiguos

source: Newer Comments &rarr;
es_es: comentarios más recientes &rarr;

source: Comments are closed.
es_es: Los comentarios están cerrados.

# noun
source: Comment
es_es: Deja un comentario

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
es_es: Puedes usar estas etiquetas y atributos de <abbr title="HyperText Markup Language">HTML</abbr>: %s

source: Your email address will not be published.
es_es: Tu dirección de correo no será publicada.

source: Footer Content
es_es: Contenido del pie

source: Secondary Navigation
es_es: Menú de navegación secundario

source: <a href="%s" rel="bookmark">View untitled aside</a>
es_es: <a href="%s" rel="bookmark">Ver aside sin título</a>

source: Finish reading <em>%s</em>
es_es: Terminar de leer <em>%s</em>

source: <a href="%s" rel="bookmark">Visit untitled audio</a>
es_es: <a href="%s" rel="bookmark">Visitar audio sin título</a>

source: <a href="%s" rel="bookmark">Visit untitled gallery</a>
es_es: <a href="%s" rel="bookmark">Visitar galería sin título</a>

source: <a href="%s" rel="bookmark">View untitled image</a>
es_es: <a href="%s" rel="bookmark">Ver imagen sin título</a>

source: <a href="%s" rel="bookmark">View untitled quote</a>
es_es: <a href="%s" rel="bookmark">Ver cita sin título</a>

source: <a href="%s" rel="bookmark">View untitled status</a>
es_es: <a href="%s" rel="bookmark">Ver estado sin título</a>

source: <a href="%s" rel="bookmark">View untitled video</a>
es_es: <a href="%s" rel="bookmark">Ver vídeo sin título</a>

source: <a href="%s" rel="bookmark">View untitled post</a>
es_es: <a href="%s" rel="bookmark">Ver publicación sin título</a>

source: Edit %s
es_es: Editar %s

source: %s Previous Posts
es_es: %s Publicaciones anteriores

source: Next Posts %s
es_es: Publicaciones siguientes %s

source: Main Menu
es_es: Menú principal

source: Footer Menu
es_es: Pie de página

source: Site Map
es_es: Mapa del sitio

source: Social Networks
es_es: Redes sociales

source: Widgets in this region will appear on all posts and post archives
es_es: Los widgets de esta región aparecerán en todas las publicaciones y archivos de publicaciones

source: Add up to 5 widgets to show on the bottom of your front page.
es_es: Añade hasta 5 widgets para que se muestren en la parte inferior de tu página de inicio.

source: Widgets in this region will appear on WordPress Pages.
es_es: Los widgets de esta región aparecerán en las páginas de WordPress.

source: These widgets appear globally on posts and pages, excluding the front page.
es_es: Estos widgets aparecen de forma global en publicaciones y páginas, excepción hecha de la página de inicio.

source: Home
es_es: Inicio

source: %s Posts
es_es: %s Publicaciones

source: Primary Menu
es_es: Menú primario

source: Primary Menu
es_es: Menú primario

source: <i>You are here:</i> %s
es_es: <i>Estás en:</i> %s

source: Archive for %s
es_es: Archivo de %s

source: Author Archive for %s
es_es: Archivo de autor de %s

source: Blog Home
es_es: Inicio del blog

source: Search Results for &ldquo;%s&rdquo;
es_es: Resultados de búsqueda para &ldquo;%s&rdquo;

source: 404: File not found
es_es: 404: Archivo no encontrado

source: Name
es_es: Nombre

source: Universal Color Settings
es_es: Opciones de color de Universal

source: Modify selected background colors. Text colors are automatically adjusted for you.
es_es: Modifica el color de fondo. El color del texto se modifica automáticamente.

source: Header Background
es_es: Fondo de la cabecera

source: Menu Background
es_es: Fondo del menú

source: Sidebar Background
es_es: Fondo de la barra lateral

source: Content Background
es_es: Fondo del contenido

source: Wrapper Background
es_es: Fondo del separador

source: Page Wrapper Background
es_es: Fondo de los separadores de las páginas

source: Comments (0)
es_es: Comentarios (0)

source: Comments (1)
es_es: Comentarios (1)

source: Comments (%)
es_es: Comentarios (%)

source: Error! I can't find what you're looking for.
es_es: Error: no encuentro lo que buscas.

source: Sorry, no posts matched your search terms. Try another search!
es_es: Disculpa, no hay publicaciones coincidentes con tus términos de búsqueda. Prueba otra búsqueda.

source: Sorry, no posts matched your criteria. Try searching our archives!
es_es: Disculpa, no hay publicaciones coincidentes con tus criterios. Intenta buscar en nuestros archivos.

source: Categories:
es_es: Categorías:

source: Tags:
es_es: Etiquetas:

source: Edit<span class="screen-reader-text"> %s</span>
es_es: Editar<span class="screen-reader-text"> %s</span>

source: Search
es_es: Búsqueda

source: Sidebar
es_es: Barra lateral

source: %s Previous Post
es_es: %s publicación anterior

source: Next Post %s
es_es: Siguiente post %s

source: Skip to Content
es_es: Saltar al contenido
